export const servicesData = [
    {
        id: 1,
        title: 'Проєктування об’єктів агропромислового сектору',
        description: "Проектування споруд сільськогосподарського призначення проводиться у суворій відповідності всім нормам протипожежної безпеки, антикорозійного захисту та діючими санітарними нормами і правилам з охорони навколишнього середовища. <br /> <br /> Вибір оптимальної технології та технічного обладнання дозволяє досягати заданих замовником у рамках технічного завдання високих техніко-економічних показників та низьких експлуатаційних витрат. Детальне перспективне планування дозволяє нам заздалегідь виявити і усунути майбутні проблеми ще на стадії проектування.",
    },
    {
        id: 2,
        title: "Проектування, реконструкція, модернізація елеваторів",
        description: "Один з основних напрямків діяльної компанії є проектування об’єктів тваринницького сектору. Основними напрямками проектування являються тваринницькі комлекси (МТФ – молочно-товарні ферми, свинокомплекси, відгодівельні ферми, пташники). Для досягнення високої ефективності в створенні проектів високопродуктивних тваринницьких комплексів, налагоджена плідна співпраця з провідними технологами та топовими виробниками обладнання (DeLaval, Afimilk, GEA тощо). <br> <br> Вибір оптимальної технології виробництва молока та м'яса ВРХ, тваринницького та технічного обладнання, а також конструктивної схеми будівель ферм чи комплексів дозволяє досягати заданих замовником у рамках технічного завдання високих техніко-економічних показників та низьких експлуатаційних витрат.",
    },
    {
        id: 3,
        title: "Проектування сільськогосподарських будівель та споруд​",
        description: "Якісно спроектовані елеватори - це основа для успішного будівництва і запуску будь-якого сучасного зерносховища. Розробка технологічної схеми елеватора передбачає використання сучасних рішень і технологій, високоефективне обладнання вітчизняних і закордонних компаній. Компанія має потужний та багаторічний досвід проектування елеваторів різної потужності та надає повний комплекс робіт зі створення повного пакету проектної документації для їх будівництва. <br/><br/> Вибір оптимальної технології та технічного обладнання зернокомплексів дозволяє досягати заданих замовником у рамках технічного завдання високих техніко-економічних показників та низьких експлуатаційних витрат.",
    },
    {
        id: 4,
        title: "Проектування ангарів, складів з легких металоконструкцій",
        description: "Основним конструктивом для створення ангарів є швидкомонтовані ангари, що створюються з полегшених несучих металоконструкцій. Будівлі побудовані за допомогою арочної технології, є одним з вигідних варіантів будівництва власних приміщень для господарств, що спеціалізуються на виробництві м'яса, птиці, овочевих або зернових культур. <br><br> Вибір оптимальної технології та технічного обладнання дозволяє досягати заданих замовником у рамках технічного завдання високих техніко-економічних показників та низьких експлуатаційних витрат. Детальне перспективне планування дозволяє нам заздалегідь виявити і усунути майбутні проблеми ще на стадії проектування.",
    },
    {
        id: 5,
        title: "Проектування та будівництво овочесховищ",
        description: "Один з потужних та перспективних напрямків діяльності компанії є робота у напрямку проектування овочесховищ. Багаторічний досвід наших фахівців дозволяє надавати комплексний підхід з проектування овоче- та фруктосховищПлануючи будівництво овочесховища важливо завчасно врахувати велику кількість факторів, які концептуально важливі при проектуванні споруди, виборі обладнання та конструкцій, підрядних та будівельних організацій. Адже наслідки упущення деталей ще на етапі проектування можуть обійтися дуже дорого при експлуатації або реконструкції сховища. <br><br> Як показує практика, запуск навіть самих сучасних високотехнологічних та автоматизованих сховищ, не завжди допомагає сільгоспвиробникам. Недотримання правил зберігання призводить до втрат продукції. Але якщо спеціаліст відповідальний за зберігання, чітко розуміє, що він зберігає, як це правильно робити, при цьому суворо дотримується температурних режимів, показників вологості, контролює вентиляцію, проблем не виникне, і втрати врожаю будуть мінімальними.",
    },
    {
        id: 6,
        title: "Проектування промислових будівель та споруд​",
        description: "Для досягнення високої ефективності в проектуванні об’єктів промисловості, високопродуктивних тваринницьких комплексів, налагоджена плідна співпраця з провідними технологами та топовими виробниками обладнання. Під кожен проект промислового комплексу залучається специфічний для галузі спеціаліст технолог, під патронатом якого проводиться проектування. <br><br> Сучасний розвиток промисловості диктує особливості проектування. Маємо досвід співпраці, як з великими холдинговими компаніями, іноземними інвесторами так і з невеликими виробництвами. Підхід індивідуальний та з урахуванням корпоративної етики.",
    },
    {
        id: 7,
        title: "Технічне обстеження будівель​",
        description: "Ще одним напрямком діяльної компанії є проектування баз хімізації та складів зберігання насіння, мінеральних добрив та засобів захисту рослин для сільськогосподарських виробників. Сучасний розвиток агропромислового сектору з ефективними урожаями неможливий без мінеральних добрив та засобів захисту рослин. Розміщення баз хімізації стикається з великими труднощами в частині дотримання екології та дотримання санітарних норм. <br><br> Спеціалістами компанії відпрацьовано повний цикл проектування складів міндобрив та ЗЗР від вибору ділянки з проведенням реального аналізу ситуації, проведення процедури ДПТ та ОВД, до проходження експертизи та введення в експлуатацію.",
    },
    {
        id: 8,
        title: "Авторський та технічний нагляд за будівництвом",
        description: "Комплексний підхід до робіт з благоустрою території приватного будинку не тільки надає привабливий вигляд ділянці, але і скорочує витрати на підтримку. Тільки довіривши прибудинкову територію професіоналам ви можете розраховувати на результат. У портфоліо нашого архітектурного бюро завдяки багаторічному досвіду є кейси з серйозних перетворень і змін ділянки, зонування, проведення необхідних комунікацій. Кожен квадратний метр землі буде оптимально використаний.",
    }
]